{
  "vocab": {
    "<unk>": 0,
    "<pad>": 1,
    "<s>": 2,
    "</s>": 3,
    "B": 4,
    "ф": 5,
    "!": 6,
    "В": 7,
    "п": 8,
    ",": 9,
    "b": 10,
    "щ": 11,
    "г": 12,
    "Р": 13,
    "С": 14,
    "M": 15,
    "k": 16,
    "Y": 17,
    "A": 18,
    "Т": 19,
    "y": 20,
    ";": 21,
    "O": 22,
    "q": 23,
    "o": 24,
    "А": 25,
    "t": 26,
    "м": 27,
    "у": 28,
    "ш": 29,
    "r": 30,
    "\"": 31,
    "к": 32,
    "Ж": 33,
    "s": 34,
    "W": 35,
    "б": 36,
    "T": 37,
    "S": 38,
    "е": 39,
    "Д": 40,
    "в": 41,
    "Э": 42,
    "f": 43,
    "с": 44,
    "<": 45,
    "Н": 46,
    "l": 47,
    "Я": 48,
    "э": 49,
    "I": 50,
    "E": 51,
    "P": 52,
    "Ф": 53,
    "z": 54,
    "-": 55,
    "g": 56,
    "О": 57,
    "D": 58,
    "ч": 59,
    "u": 60,
    "d": 61,
    "т": 62,
    " ": 63,
    "i": 64,
    "Ю": 65,
    "N": 66,
    "ж": 67,
    "Б": 68,
    "ц": 69,
    "G": 70,
    "(": 71,
    ".": 72,
    "ь": 73,
    "H": 74,
    "н": 75,
    "К": 76,
    "p": 77,
    "R": 78,
    "л": 79,
    "я": 80,
    "Q": 81,
    "й": 82,
    "n": 83,
    "v": 84,
    "ё": 85,
    "h": 86,
    "«": 87,
    "П": 88,
    "Л": 89,
    "М": 90,
    "З": 91,
    "e": 92,
    ":": 93,
    "C": 94,
    "Х": 95,
    "х": 96,
    "з": 97,
    "Ш": 98,
    "ы": 99,
    "Ц": 100,
    "о": 101,
    "ю": 102,
    "Г": 103,
    "c": 104,
    "ъ": 105,
    "?": 106,
    "»": 107,
    "'": 108,
    "и": 109,
    "д": 110,
    ")": 111,
    "И": 112,
    ">": 113,
    "—": 114,
    "F": 115,
    "а": 116,
    "р": 117,
    "m": 118,
    "\n": 119,
    "У": 120,
    "Е": 121,
    "a": 122,
    "Ч": 123,
    "не": 124,
    "ст": 125,
    "но": 126,
    "на": 127,
    "ра": 128,
    "ен": 129,
    "ет": 130,
    "ро": 131,
    "по": 132,
    "ны": 133,
    "во": 134,
    "ла": 135,
    "то": 136,
    "ре": 137,
    "го": 138,
    "ко": 139,
    "ит": 140,
    "ал": 141,
    "ни": 142,
    "мо": 143,
    "ка": 144,
    "ть": 145,
    "ли": 146,
    "ль": 147,
    "да": 148,
    "ло": 149,
    "до": 150,
    "ер": 151,
    "ле": 152,
    "ру": 153,
    "ри": 154,
    "ва": 155,
    "де": 156,
    "за": 157,
    "се": 158,
    "ный": 159,
    "ки": 160,
    "ви": 161,
    "сь": 162,
    "ся": 163,
    "ной": 164,
    "ей": 165,
    "ми": 166,
    "вы": 167,
    "бо": 168,
    "ве": 169,
    "ду": 170,
    "бы": 171,
    "та": 172,
    "хо": 173,
    "со": 174,
    "бе": 175,
    "те": 176,
    "ме": 177,
    "ма": 178,
    "ень": 179,
    "лу": 180,
    "Та": 181,
    "ля": 182,
    "ча": 183,
    "По": 184,
    "он": 185,
    "ста": 186,
    "же": 187,
    "пе": 188,
    "му": 189,
    "че": 190,
    "ги": 191,
    "ну": 192,
    "от": 193,
    "Не": 194,
    "лю": 195,
    "ди": 196,
    "ня": 197,
    "Но": 198,
    "ши": 199,
    "нь": 200,
    "ку": 201,
    "вет": 202,
    "про": 203,
    "при": 204,
    "ти": 205,
    "ры": 206,
    "кой": 207,
    "сто": 208,
    "жи": 209,
    "ных": 210,
    "На": 211,
    "дру": 212,
    "раз": 213,
    "Ка": 214,
    "ени": 215,
    "лы": 216,
    "ты": 217,
    "ды": 218,
    "ше": 219,
    "дит": 220,
    "чи": 221,
    "са": 222,
    "сво": 223,
    "сть": 224,
    "пре": 225,
    "ней": 226,
    "бу": 227,
    "су": 228,
    "вер": 229,
    "пи": 230,
    "мы": 231,
    "сти": 232,
    "За": 233,
    "чу": 234,
    "га": 235,
    "об": 236,
    "ить": 237,
    "ем": 238,
    "что": 239,
    "гда": 240,
    "Как": 241,
    "Он": 242,
    "все": 243,
    "Что": 244,
    "лет": 245,
    "тья": 246,
    "дет": 247,
    "зна": 248,
    "жа": 249,
    "из": 250,
    "нет": 251,
    "Татья": 252,
    "ски": 253,
    "их": 254,
    "Ко": 255,
    "дь": 256,
    "па": 257,
    "сер": 258,
    "как": 259,
    "ало": 260,
    "пер": 261,
    "це": 262,
    "вз": 263,
    "ут": 264,
    "ша": 265,
    "сле": 266,
    "вно": 267,
    "ско": 268,
    "ря": 269,
    "аль": 270,
    "али": 271,
    "ск": 272,
    "ум": 273,
    "его": 274,
    "сла": 275,
    "том": 276,
    "вь": 277,
    "мой": 278,
    "неги": 279,
    "ные": 280,
    "стра": 281,
    "мне": 282,
    "был": 283,
    "ска": 284,
    "би": 285,
    "ба": 286,
    "Онеги": 287,
    "без": 288,
    "вой": 289,
    "ца": 290,
    "гу": 291,
    "ений": 292,
    "При": 293,
    "серд": 294,
    "вст": 295,
    "дно": 296,
    "ель": 297,
    "ят": 298,
    "сё": 299,
    "она": 300,
    "ным": 301,
    "ву": 302,
    "Про": 303,
    "ред": 304,
    "мен": 305,
    "ще": 306,
    "си": 307,
    "рас": 308,
    "лся": 309,
    "свет": 310,
    "уж": 311,
    "енье": 312,
    "лась": 313,
    "ке": 314,
    "Татьяна": 315,
    "ним": 316,
    "Да": 317,
    "пу": 318,
    "ее": 319,
    "жен": 320,
    "нем": 321,
    "мол": 322,
    "То": 323,
    "лен": 324,
    "вен": 325,
    "нье": 326,
    "Мо": 327,
    "вый": 328,
    "так": 329,
    "Онегин": 330,
    "друг": 331,
    "Она": 332,
    "воз": 333,
    "пол": 334,
    "ской": 335,
    "под": 336,
    "вор": 337,
    "ок": 338,
    "ник": 339,
    "сло": 340,
    "чит": 341,
    "вал": 342,
    "мя": 343,
    "слу": 344,
    "зы": 345,
    "ья": 346,
    "ез": 347,
    "нный": 348,
    "рой": 349,
    "ту": 350,
    "дол": 351,
    "ют": 352,
    "сты": 353,
    "Все": 354,
    "От": 355,
    "пра": 356,
    "ску": 357,
    "люб": 358,
    "ком": 359,
    "им": 360,
    "шь": 361,
    "чно": 362,
    "гру": 363,
    "енья": 364,
    "глу": 365,
    "цы": 366,
    "гла": 367,
    "воль": 368,
    "Бы": 369,
    "До": 370,
    "Когда": 371,
    "пы": 372,
    "для": 373,
    "ран": 374,
    "мно": 375,
    "Во": 376,
    "дой": 377,
    "тель": 378,
    "жет": 379,
    "Ев": 380,
    "дал": 381,
    "кра": 382,
    "сно": 383,
    "ная": 384,
    "мир": 385,
    "ха": 386,
    "Евг": 387,
    "зо": 388,
    "ков": 389,
    "ром": 390,
    "дной": 391,
    "жу": 392,
    "душ": 393,
    "Так": 394,
    "бла": 395,
    "ний": 396,
    "ться": 397,
    "жно": 398,
    "спо": 399,
    "кий": 400,
    "сте": 401,
    "Ни": 402,
    "ский": 403,
    "Пе": 404,
    "жиз": 405,
    "лый": 406,
    "лись": 407,
    "Евгений": 408,
    "пла": 409,
    "тре": 410,
    "любо": 411,
    "чер": 412,
    "перь": 413,
    "Лен": 414,
    "вот": 415,
    "Его": 416,
    "чь": 417,
    "ор": 418,
    "ге": 419,
    "Где": 420,
    "нья": 421,
    "гля": 422,
    "мет": 423,
    "вас": 424,
    "жда": 425,
    "гра": 426,
    "Те": 427,
    "вол": 428,
    "ходит": 429,
    "это": 430,
    "всё": 431,
    "пред": 432,
    "Лю": 433,
    "бле": 434,
    "дом": 435,
    "поэ": 436,
    "вя": 437,
    "печ": 438,
    "нас": 439,
    "бя": 440,
    "бра": 441,
    "вля": 442,
    "итель": 443,
    "своей": 444,
    "сне": 445,
    "гом": 446,
    "дна": 447,
    "меч": 448,
    "моло": 449,
    "чем": 450,
    "шум": 451,
    "сту": 452,
    "тем": 453,
    "Ее": 454,
    "зи": 455,
    "чувст": 456,
    "мер": 457,
    "может": 458,
    "жд": 459,
    "ном": 460,
    "Ра": 461,
    "иль": 462,
    "Уж": 463,
    "бро": 464,
    "лой": 465,
    "пере": 466,
    "где": 467,
    "Всё": 468,
    "рет": 469,
    "сердце": 470,
    "Хо": 471,
    "голо": 472,
    "ман": 473,
    "кры": 474,
    "них": 475,
    "Оль": 476,
    "меня": 477,
    "Пред": 478,
    "шу": 479,
    "Иль": 480,
    "ясь": 481,
    "нам": 482,
    "дный": 483,
    "кло": 484,
    "гор": 485,
    "быть": 486,
    "сме": 487,
    "нов": 488,
    "ится": 489,
    "вать": 490,
    "щи": 491,
    "друз": 492,
    "сон": 493,
    "гро": 494,
    "цу": 495,
    "стро": 496,
    "сп": 497,
    "тол": 498,
    "вши": 499,
    "ща": 500,
    "сы": 501,
    "Ве": 502,
    "говор": 503,
    "Кто": 504,
    "чей": 505,
    "Со": 506,
    "став": 507,
    "той": 508,
    "Вы": 509,
    "ство": 510,
    "след": 511,
    "гой": 512,
    "сча": 513,
    "тру": 514,
    "тай": 515,
    "там": 516,
    "Ме": 517,
    "ите": 518,
    "рев": 519,
    "вре": 520,
    "дум": 521,
    "вил": 522,
    "день": 523,
    "коне": 524,
    "два": 525,
    "жизни": 526,
    "мом": 527,
    "Под": 528,
    "ой": 529,
    "люби": 530,
    "лег": 531,
    "мог": 532,
    "благо": 533,
    "Вот": 534,
    "вольно": 535,
    "Го": 536,
    "жду": 537,
    "стари": 538,
    "рен": 539,
    "жды": 540,
    "наш": 541,
    "над": 542,
    "десь": 543,
    "ню": 544,
    "вра": 545,
    "дя": 546,
    "Дру": 547,
    "бли": 548,
    "чита": 549,
    "чал": 550,
    "любовь": 551,
    "еди": 552,
    "Еще": 553,
    "ров": 554,
    "кру": 555,
    "хи": 556,
    "сем": 557,
    "бес": 558,
    "нной": 559,
    "рый": 560,
    "вам": 561,
    "было": 562,
    "гото": 563,
    "зя": 564,
    "ках": 565,
    "Хоть": 566,
    "моей": 567,
    "тя": 568,
    "дела": 569,
    "кою": 570,
    "Теперь": 571,
    "сосе": 572,
    "ется": 573,
    "стой": 574,
    "печаль": 575,
    "дох": 576,
    "сердца": 577,
    "всех": 578,
    "Там": 579,
    "три": 580,
    "дей": 581,
    "дам": 582,
    "прав": 583,
    "взор": 584,
    "стью": 585,
    "друзья": 586,
    "шел": 587,
    "нул": 588,
    "лько": 589,
    "слы": 590,
    "обра": 591,
    "пет": 592,
    "сен": 593,
    "стей": 594,
    "жал": 595,
    "тихо": 596,
    "рей": 597,
    "бре": 598,
    "боль": 599,
    "вых": 600,
    "Без": 601,
    "час": 602,
    "еще": 603,
    "рем": 604,
    "Они": 605,
    "зал": 606,
    "енный": 607,
    "ствен": 608,
    "доро": 609,
    "спе": 610,
    "Или": 611,
    "пора": 612,
    "сли": 613,
    "зло": 614,
    "Сво": 615,
    "цвет": 616,
    "вновь": 617,
    "жит": 618,
    "ом": 619,
    "хла": 620,
    "тот": 621,
    "кто": 622,
    "конец": 623,
    "ему": 624,
    "Из": 625,
    "мла": 626,
    "стал": 627,
    "бой": 628,
    "вало": 629,
    "Ку": 630,
    "чет": 631,
    "кого": 632,
    "тра": 633,
    "пле": 634,
    "вые": 635,
    "Бо": 636,
    "много": 637,
    "ских": 638,
    "ное": 639,
    "пя": 640,
    "Мне": 641,
    "нею": 642,
    "Пи": 643,
    "моя": 644,
    "Ты": 645,
    "Бла": 646,
    "Ста": 647,
    "Уже": 648,
    "души": 649,
    "крас": 650,
    "жный": 651,
    "шит": 652,
    "дума": 653,
    "Ро": 654,
    "когда": 655,
    "дел": 656,
    "кла": 657,
    "оч": 658,
    "ита": 659,
    "чен": 660,
    "наши": 661,
    "ин": 662,
    "дни": 663,
    "Ду": 664,
    "долго": 665,
    "пря": 666,
    "дов": 667,
    "весе": 668,
    "еньем": 669,
    "время": 670,
    "кро": 671,
    "Ей": 672,
    "вле": 673,
    "нима": 674,
    "род": 675,
    "холо": 676,
    "деть": 677,
    "доб": 678,
    "наконец": 679,
    "шла": 680,
    "шен": 681,
    "ньем": 682,
    "ый": 683,
    "счаст": 684,
    "пом": 685,
    "Для": 686,
    "Раз": 687,
    "ов": 688,
    "ного": 689,
    "бур": 690,
    "рус": 691,
    "Люб": 692,
    "света": 693,
    "преж": 694,
    "поз": 695,
    "вая": 696,
    "дает": 697,
    "ского": 698,
    "Ленской": 699,
    "была": 700,
    "одна": 701,
    "Таня": 702,
    "кое": 703,
    "Лет": 704,
    "Чтоб": 705,
    "наде": 706,
    "нибу": 707,
    "нибудь": 708,
    "нуть": 709,
    "кон": 710,
    "име": 711,
    "него": 712,
    "щий": 713,
    "ною": 714,
    "Пу": 715,
    "вдруг": 716,
    "муж": 717,
    "нит": 718,
    "кри": 719,
    "зе": 720,
    "водит": 721,
    "перед": 722,
    "дят": 723,
    "свой": 724,
    "Давно": 725,
    "бою": 726,
    "здесь": 727,
    "Их": 728,
    "рит": 729,
    "встре": 730,
    "две": 731,
    "полу": 732,
    "луч": 733,
    "Ему": 734,
    "неж": 735,
    "зу": 736,
    "гово": 737,
    "молча": 738,
    "лыб": 739,
    "пись": 740,
    "лиц": 741,
    "одно": 742,
    "дли": 743,
    "слуша": 744,
    "тиши": 745,
    "ар": 746,
    "нож": 747,
    "чай": 748,
    "теперь": 749,
    "еня": 750,
    "мечта": 751,
    "вид": 752,
    "рез": 753,
    "рок": 754,
    "дерев": 755,
    "тво": 756,
    "дин": 757,
    "вез": 758,
    "дви": 759,
    "нее": 760,
    "пло": 761,
    "дных": 762,
    "кар": 763,
    "молодой": 764,
    "милы": 765,
    "ходи": 766,
    "фран": 767,
    "юно": 768,
    "счастли": 769,
    "знал": 770,
    "хоть": 771,
    "дней": 772,
    "уме": 773,
    "равно": 774,
    "ожи": 775,
    "дома": 776,
    "воро": 777,
    "только": 778,
    "стре": 779,
    "тер": 780,
    "взгля": 781,
    "Быть": 782,
    "ваш": 783,
    "шка": 784,
    "плен": 785,
    "смо": 786,
    "давно": 787,
    "дость": 788,
    "чего": 789,
    "кни": 790,
    "любви": 791,
    "чный": 792,
    "поле": 793,
    "свя": 794,
    "ства": 795,
    "няня": 796,
    "ленье": 797,
    "Моск": 798,
    "ких": 799,
    "себя": 800,
    "возь": 801,
    "рома": 802,
    "лось": 803,
    "очень": 804,
    "мину": 805,
    "зву": 806,
    "отра": 807,
    "Кото": 808,
    "даль": 809,
    "стя": 810,
    "чных": 811,
    "иться": 812,
    "Всегда": 813,
    "сам": 814,
    "вечер": 815,
    "обо": 816,
    "кре": 817,
    "меж": 818,
    "сторо": 819,
    "нят": 820,
    "рь": 821,
    "всем": 822,
    "мое": 823,
    "жела": 824,
    "Ва": 825,
    "пор": 826,
    "Ах": 827,
    "стный": 828,
    "лов": 829,
    "Нет": 830,
    "жизнь": 831,
    "ская": 832,
    "дра": 833,
    "гости": 834,
    "вздо": 835,
    "дро": 836,
    "преда": 837,
    "судь": 838,
    "хот": 839,
    "мало": 840,
    "ную": 841,
    "ил": 842,
    "Де": 843,
    "долж": 844,
    "стол": 845,
    "рец": 846,
    "Си": 847,
    "видит": 848,
    "заба": 849,
    "ис": 850,
    "мечты": 851,
    "Поэ": 852,
    "зем": 853,
    "кая": 854,
    "пове": 855,
    "хра": 856,
    "Потом": 857,
    "Пора": 858,
    "Мы": 859,
    "гих": 860,
    "ныне": 861,
    "речи": 862,
    "первый": 863,
    "после": 864,
    "пру": 865,
    "посте": 866,
    "просто": 867,
    "ток": 868,
    "рю": 869,
    "ским": 870,
    "прос": 871,
    "Са": 872,
    "слез": 873,
    "чной": 874,
    "жена": 875,
    "взо": 876,
    "ряд": 877,
    "вижу": 878,
    "Му": 879,
    "мою": 880,
    "оста": 881,
    "редь": 882,
    "ким": 883,
    "Пет": 884,
    "образ": 885,
    "были": 886,
    "ничего": 887,
    "лета": 888,
    "скло": 889,
    "лом": 890,
    "сни": 891,
    "страш": 892,
    "сосед": 893,
    "Вла": 894,
    "шал": 895,
    "лит": 896,
    "лася": 897,
    "дут": 898,
    "Оста": 899,
    "верь": 900,
    "Тани": 901,
    "рых": 902,
    "вдох": 903,
    "шут": 904,
    "жать": 905,
    "воле": 906,
    "сей": 907,
    "лью": 908,
    "нил": 909,
    "дво": 910,
    "Ла": 911,
    "гре": 912,
    "нять": 913,
    "цем": 914,
    "мра": 915,
    "серде": 916,
    "каза": 917,
    "едине": 918,
    "трево": 919,
    "дца": 920,
    "ались": 921,
    "супру": 922,
    "вели": 923,
    "обе": 924,
    "чки": 925,
    "праз": 926,
    "зво": 927,
    "Об": 928,
    "того": 929,
    "сель": 930,
    "пит": 931,
    "Сто": 932,
    "сна": 933,
    "ог": 934,
    "Мель": 935,
    "ступ": 936,
    "уста": 937,
    "нра": 938,
    "пять": 939,
    "полно": 940,
    "сави": 941,
    "разговор": 942,
    "душе": 943,
    "жар": 944,
    "сму": 945,
    "жает": 946,
    "дале": 947,
    "видеть": 948,
    "Вдруг": 949,
    "буд": 950,
    "будто": 951,
    "сны": 952,
    "душа": 953,
    "рна": 954,
    "Благо": 955,
    "ван": 956,
    "друга": 957,
    "Ленский": 958,
    "поэта": 959,
    "рода": 960,
    "темно": 961,
    "груст": 962,
    "Татьяне": 963,
    "шет": 964,
    "яр": 965,
    "Тут": 966,
    "глядит": 967,
    "ставить": 968,
    "Бе": 969,
    "лых": 970,
    "Мой": 971,
    "Вз": 972,
    "думал": 973,
    "прия": 974,
    "Су": 975,
    "мени": 976,
    "мил": 977,
    "сад": 978,
    "свобо": 979,
    "пис": 980,
    "нему": 981,
    "улыб": 982,
    "нных": 983,
    "Пере": 984,
    "недо": 985,
    "глуши": 986,
    "вым": 987,
    "кие": 988,
    "Бывало": 989,
    "бал": 990,
    "едет": 991,
    "ший": 992,
    "тов": 993,
    "шеб": 994,
    "край": 995,
    "вла": 996,
    "Се": 997,
    "тени": 998,
    "мои": 999
  },
  "merges": {
    "('н', 'е')": 124,
    "('с', 'т')": 125,
    "('н', 'о')": 126,
    "('н', 'а')": 127,
    "('р', 'а')": 128,
    "('е', 'н')": 129,
    "('е', 'т')": 130,
    "('р', 'о')": 131,
    "('п', 'о')": 132,
    "('н', 'ы')": 133,
    "('в', 'о')": 134,
    "('л', 'а')": 135,
    "('т', 'о')": 136,
    "('р', 'е')": 137,
    "('г', 'о')": 138,
    "('к', 'о')": 139,
    "('и', 'т')": 140,
    "('а', 'л')": 141,
    "('н', 'и')": 142,
    "('м', 'о')": 143,
    "('к', 'а')": 144,
    "('т', 'ь')": 145,
    "('л', 'и')": 146,
    "('л', 'ь')": 147,
    "('д', 'а')": 148,
    "('л', 'о')": 149,
    "('д', 'о')": 150,
    "('е', 'р')": 151,
    "('л', 'е')": 152,
    "('р', 'у')": 153,
    "('р', 'и')": 154,
    "('в', 'а')": 155,
    "('д', 'е')": 156,
    "('з', 'а')": 157,
    "('с', 'е')": 158,
    "('ны', 'й')": 159,
    "('к', 'и')": 160,
    "('в', 'и')": 161,
    "('с', 'ь')": 162,
    "('с', 'я')": 163,
    "('но', 'й')": 164,
    "('е', 'й')": 165,
    "('м', 'и')": 166,
    "('в', 'ы')": 167,
    "('б', 'о')": 168,
    "('в', 'е')": 169,
    "('д', 'у')": 170,
    "('б', 'ы')": 171,
    "('т', 'а')": 172,
    "('х', 'о')": 173,
    "('с', 'о')": 174,
    "('б', 'е')": 175,
    "('т', 'е')": 176,
    "('м', 'е')": 177,
    "('м', 'а')": 178,
    "('ен', 'ь')": 179,
    "('л', 'у')": 180,
    "('Т', 'а')": 181,
    "('л', 'я')": 182,
    "('ч', 'а')": 183,
    "('П', 'о')": 184,
    "('о', 'н')": 185,
    "('ст', 'а')": 186,
    "('ж', 'е')": 187,
    "('п', 'е')": 188,
    "('м', 'у')": 189,
    "('ч', 'е')": 190,
    "('г', 'и')": 191,
    "('н', 'у')": 192,
    "('о', 'т')": 193,
    "('Н', 'е')": 194,
    "('л', 'ю')": 195,
    "('д', 'и')": 196,
    "('н', 'я')": 197,
    "('Н', 'о')": 198,
    "('ш', 'и')": 199,
    "('н', 'ь')": 200,
    "('к', 'у')": 201,
    "('в', 'ет')": 202,
    "('п', 'ро')": 203,
    "('п', 'ри')": 204,
    "('т', 'и')": 205,
    "('р', 'ы')": 206,
    "('ко', 'й')": 207,
    "('ст', 'о')": 208,
    "('ж', 'и')": 209,
    "('ны', 'х')": 210,
    "('Н', 'а')": 211,
    "('д', 'ру')": 212,
    "('ра', 'з')": 213,
    "('К', 'а')": 214,
    "('ен', 'и')": 215,
    "('л', 'ы')": 216,
    "('т', 'ы')": 217,
    "('д', 'ы')": 218,
    "('ш', 'е')": 219,
    "('д', 'ит')": 220,
    "('ч', 'и')": 221,
    "('с', 'а')": 222,
    "('с', 'во')": 223,
    "('ст', 'ь')": 224,
    "('п', 'ре')": 225,
    "('не', 'й')": 226,
    "('б', 'у')": 227,
    "('с', 'у')": 228,
    "('в', 'ер')": 229,
    "('п', 'и')": 230,
    "('м', 'ы')": 231,
    "('ст', 'и')": 232,
    "('З', 'а')": 233,
    "('ч', 'у')": 234,
    "('г', 'а')": 235,
    "('о', 'б')": 236,
    "('ит', 'ь')": 237,
    "('е', 'м')": 238,
    "('ч', 'то')": 239,
    "('г', 'да')": 240,
    "('Ка', 'к')": 241,
    "('О', 'н')": 242,
    "('в', 'се')": 243,
    "('Ч', 'то')": 244,
    "('л', 'ет')": 245,
    "('ть', 'я')": 246,
    "('д', 'ет')": 247,
    "('з', 'на')": 248,
    "('ж', 'а')": 249,
    "('и', 'з')": 250,
    "('не', 'т')": 251,
    "('Та', 'тья')": 252,
    "('с', 'ки')": 253,
    "('и', 'х')": 254,
    "('К', 'о')": 255,
    "('д', 'ь')": 256,
    "('п', 'а')": 257,
    "('с', 'ер')": 258,
    "('ка', 'к')": 259,
    "('ал', 'о')": 260,
    "('п', 'ер')": 261,
    "('ц', 'е')": 262,
    "('в', 'з')": 263,
    "('у', 'т')": 264,
    "('ш', 'а')": 265,
    "('с', 'ле')": 266,
    "('в', 'но')": 267,
    "('с', 'ко')": 268,
    "('р', 'я')": 269,
    "('ал', 'ь')": 270,
    "('ал', 'и')": 271,
    "('с', 'к')": 272,
    "('у', 'м')": 273,
    "('е', 'го')": 274,
    "('с', 'ла')": 275,
    "('то', 'м')": 276,
    "('в', 'ь')": 277,
    "('мо', 'й')": 278,
    "('не', 'ги')": 279,
    "('ны', 'е')": 280,
    "('ст', 'ра')": 281,
    "('м', 'не')": 282,
    "('бы', 'л')": 283,
    "('с', 'ка')": 284,
    "('б', 'и')": 285,
    "('б', 'а')": 286,
    "('О', 'неги')": 287,
    "('бе', 'з')": 288,
    "('во', 'й')": 289,
    "('ц', 'а')": 290,
    "('г', 'у')": 291,
    "('ени', 'й')": 292,
    "('П', 'ри')": 293,
    "('сер', 'д')": 294,
    "('в', 'ст')": 295,
    "('д', 'но')": 296,
    "('е', 'ль')": 297,
    "('я', 'т')": 298,
    "('с', 'ё')": 299,
    "('о', 'на')": 300,
    "('ны', 'м')": 301,
    "('в', 'у')": 302,
    "('П', 'ро')": 303,
    "('ре', 'д')": 304,
    "('м', 'ен')": 305,
    "('щ', 'е')": 306,
    "('с', 'и')": 307,
    "('ра', 'с')": 308,
    "('л', 'ся')": 309,
    "('с', 'вет')": 310,
    "('у', 'ж')": 311,
    "('ень', 'е')": 312,
    "('ла', 'сь')": 313,
    "('к', 'е')": 314,
    "('Татья', 'на')": 315,
    "('ни', 'м')": 316,
    "('Д', 'а')": 317,
    "('п', 'у')": 318,
    "('е', 'е')": 319,
    "('ж', 'ен')": 320,
    "('не', 'м')": 321,
    "('мо', 'л')": 322,
    "('Т', 'о')": 323,
    "('л', 'ен')": 324,
    "('в', 'ен')": 325,
    "('нь', 'е')": 326,
    "('М', 'о')": 327,
    "('вы', 'й')": 328,
    "('та', 'к')": 329,
    "('Онеги', 'н')": 330,
    "('дру', 'г')": 331,
    "('О', 'на')": 332,
    "('во', 'з')": 333,
    "('по', 'л')": 334,
    "('с', 'кой')": 335,
    "('по', 'д')": 336,
    "('во', 'р')": 337,
    "('о', 'к')": 338,
    "('ни', 'к')": 339,
    "('с', 'ло')": 340,
    "('ч', 'ит')": 341,
    "('в', 'ал')": 342,
    "('м', 'я')": 343,
    "('с', 'лу')": 344,
    "('з', 'ы')": 345,
    "('ь', 'я')": 346,
    "('е', 'з')": 347,
    "('н', 'ный')": 348,
    "('ро', 'й')": 349,
    "('т', 'у')": 350,
    "('до', 'л')": 351,
    "('ю', 'т')": 352,
    "('ст', 'ы')": 353,
    "('В', 'се')": 354,
    "('О', 'т')": 355,
    "('п', 'ра')": 356,
    "('с', 'ку')": 357,
    "('лю', 'б')": 358,
    "('ко', 'м')": 359,
    "('и', 'м')": 360,
    "('ш', 'ь')": 361,
    "('ч', 'но')": 362,
    "('г', 'ру')": 363,
    "('ень', 'я')": 364,
    "('г', 'лу')": 365,
    "('ц', 'ы')": 366,
    "('г', 'ла')": 367,
    "('во', 'ль')": 368,
    "('Б', 'ы')": 369,
    "('Д', 'о')": 370,
    "('Ко', 'гда')": 371,
    "('п', 'ы')": 372,
    "('д', 'ля')": 373,
    "('ра', 'н')": 374,
    "('м', 'но')": 375,
    "('В', 'о')": 376,
    "('до', 'й')": 377,
    "('те', 'ль')": 378,
    "('ж', 'ет')": 379,
    "('Е', 'в')": 380,
    "('д', 'ал')": 381,
    "('к', 'ра')": 382,
    "('с', 'но')": 383,
    "('на', 'я')": 384,
    "('ми', 'р')": 385,
    "('х', 'а')": 386,
    "('Ев', 'г')": 387,
    "('з', 'о')": 388,
    "('ко', 'в')": 389,
    "('ро', 'м')": 390,
    "('д', 'ной')": 391,
    "('ж', 'у')": 392,
    "('ду', 'ш')": 393,
    "('Та', 'к')": 394,
    "('б', 'ла')": 395,
    "('ни', 'й')": 396,
    "('ть', 'ся')": 397,
    "('ж', 'но')": 398,
    "('с', 'по')": 399,
    "('ки', 'й')": 400,
    "('ст', 'е')": 401,
    "('Н', 'и')": 402,
    "('ски', 'й')": 403,
    "('П', 'е')": 404,
    "('жи', 'з')": 405,
    "('лы', 'й')": 406,
    "('ли', 'сь')": 407,
    "('Евг', 'ений')": 408,
    "('п', 'ла')": 409,
    "('т', 'ре')": 410,
    "('лю', 'бо')": 411,
    "('ч', 'ер')": 412,
    "('пер', 'ь')": 413,
    "('Л', 'ен')": 414,
    "('во', 'т')": 415,
    "('Е', 'го')": 416,
    "('ч', 'ь')": 417,
    "('о', 'р')": 418,
    "('г', 'е')": 419,
    "('Г', 'де')": 420,
    "('нь', 'я')": 421,
    "('г', 'ля')": 422,
    "('м', 'ет')": 423,
    "('ва', 'с')": 424,
    "('ж', 'да')": 425,
    "('г', 'ра')": 426,
    "('Т', 'е')": 427,
    "('во', 'л')": 428,
    "('хо', 'дит')": 429,
    "('э', 'то')": 430,
    "('в', 'сё')": 431,
    "('пре', 'д')": 432,
    "('Л', 'ю')": 433,
    "('б', 'ле')": 434,
    "('до', 'м')": 435,
    "('по', 'э')": 436,
    "('в', 'я')": 437,
    "('пе', 'ч')": 438,
    "('на', 'с')": 439,
    "('б', 'я')": 440,
    "('б', 'ра')": 441,
    "('в', 'ля')": 442,
    "('ит', 'ель')": 443,
    "('сво', 'ей')": 444,
    "('с', 'не')": 445,
    "('го', 'м')": 446,
    "('д', 'на')": 447,
    "('ме', 'ч')": 448,
    "('мо', 'ло')": 449,
    "('че', 'м')": 450,
    "('ш', 'ум')": 451,
    "('ст', 'у')": 452,
    "('те', 'м')": 453,
    "('Е', 'е')": 454,
    "('з', 'и')": 455,
    "('чу', 'вст')": 456,
    "('м', 'ер')": 457,
    "('мо', 'жет')": 458,
    "('ж', 'д')": 459,
    "('но', 'м')": 460,
    "('Р', 'а')": 461,
    "('и', 'ль')": 462,
    "('У', 'ж')": 463,
    "('б', 'ро')": 464,
    "('ло', 'й')": 465,
    "('пе', 'ре')": 466,
    "('г', 'де')": 467,
    "('В', 'сё')": 468,
    "('р', 'ет')": 469,
    "('серд', 'це')": 470,
    "('Х', 'о')": 471,
    "('го', 'ло')": 472,
    "('ма', 'н')": 473,
    "('к', 'ры')": 474,
    "('ни', 'х')": 475,
    "('О', 'ль')": 476,
    "('мен', 'я')": 477,
    "('П', 'ред')": 478,
    "('ш', 'у')": 479,
    "('И', 'ль')": 480,
    "('я', 'сь')": 481,
    "('на', 'м')": 482,
    "('д', 'ный')": 483,
    "('к', 'ло')": 484,
    "('го', 'р')": 485,
    "('бы', 'ть')": 486,
    "('с', 'ме')": 487,
    "('но', 'в')": 488,
    "('ит', 'ся')": 489,
    "('ва', 'ть')": 490,
    "('щ', 'и')": 491,
    "('дру', 'з')": 492,
    "('со', 'н')": 493,
    "('г', 'ро')": 494,
    "('ц', 'у')": 495,
    "('ст', 'ро')": 496,
    "('с', 'п')": 497,
    "('то', 'л')": 498,
    "('в', 'ши')": 499,
    "('щ', 'а')": 500,
    "('с', 'ы')": 501,
    "('В', 'е')": 502,
    "('го', 'вор')": 503,
    "('К', 'то')": 504,
    "('ч', 'ей')": 505,
    "('С', 'о')": 506,
    "('ста', 'в')": 507,
    "('то', 'й')": 508,
    "('В', 'ы')": 509,
    "('ст', 'во')": 510,
    "('сле', 'д')": 511,
    "('го', 'й')": 512,
    "('с', 'ча')": 513,
    "('т', 'ру')": 514,
    "('та', 'й')": 515,
    "('та', 'м')": 516,
    "('М', 'е')": 517,
    "('ит', 'е')": 518,
    "('ре', 'в')": 519,
    "('в', 'ре')": 520,
    "('ду', 'м')": 521,
    "('ви', 'л')": 522,
    "('д', 'ень')": 523,
    "('ко', 'не')": 524,
    "('д', 'ва')": 525,
    "('жиз', 'ни')": 526,
    "('мо', 'м')": 527,
    "('По', 'д')": 528,
    "('о', 'й')": 529,
    "('лю', 'би')": 530,
    "('ле', 'г')": 531,
    "('мо', 'г')": 532,
    "('бла', 'го')": 533,
    "('В', 'от')": 534,
    "('воль', 'но')": 535,
    "('Г', 'о')": 536,
    "('ж', 'ду')": 537,
    "('ста', 'ри')": 538,
    "('р', 'ен')": 539,
    "('ж', 'ды')": 540,
    "('на', 'ш')": 541,
    "('на', 'д')": 542,
    "('де', 'сь')": 543,
    "('н', 'ю')": 544,
    "('в', 'ра')": 545,
    "('д', 'я')": 546,
    "('Д', 'ру')": 547,
    "('б', 'ли')": 548,
    "('чит', 'а')": 549,
    "('ч', 'ал')": 550,
    "('любо', 'вь')": 551,
    "('е', 'ди')": 552,
    "('Е', 'ще')": 553,
    "('ро', 'в')": 554,
    "('к', 'ру')": 555,
    "('х', 'и')": 556,
    "('се', 'м')": 557,
    "('бе', 'с')": 558,
    "('н', 'ной')": 559,
    "('ры', 'й')": 560,
    "('ва', 'м')": 561,
    "('бы', 'ло')": 562,
    "('го', 'то')": 563,
    "('з', 'я')": 564,
    "('ка', 'х')": 565,
    "('Хо', 'ть')": 566,
    "('мо', 'ей')": 567,
    "('т', 'я')": 568,
    "('де', 'ла')": 569,
    "('ко', 'ю')": 570,
    "('Те', 'перь')": 571,
    "('со', 'се')": 572,
    "('ет', 'ся')": 573,
    "('сто', 'й')": 574,
    "('печ', 'аль')": 575,
    "('до', 'х')": 576,
    "('серд', 'ца')": 577,
    "('все', 'х')": 578,
    "('Та', 'м')": 579,
    "('т', 'ри')": 580,
    "('де', 'й')": 581,
    "('да', 'м')": 582,
    "('пра', 'в')": 583,
    "('вз', 'ор')": 584,
    "('сть', 'ю')": 585,
    "('друз', 'ья')": 586,
    "('ше', 'л')": 587,
    "('ну', 'л')": 588,
    "('ль', 'ко')": 589,
    "('с', 'лы')": 590,
    "('об', 'ра')": 591,
    "('п', 'ет')": 592,
    "('с', 'ен')": 593,
    "('ст', 'ей')": 594,
    "('ж', 'ал')": 595,
    "('ти', 'хо')": 596,
    "('ре', 'й')": 597,
    "('б', 'ре')": 598,
    "('бо', 'ль')": 599,
    "('вы', 'х')": 600,
    "('Б', 'ез')": 601,
    "('ча', 'с')": 602,
    "('е', 'ще')": 603,
    "('ре', 'м')": 604,
    "('О', 'ни')": 605,
    "('з', 'ал')": 606,
    "('ен', 'ный')": 607,
    "('ст', 'вен')": 608,
    "('до', 'ро')": 609,
    "('с', 'пе')": 610,
    "('И', 'ли')": 611,
    "('по', 'ра')": 612,
    "('с', 'ли')": 613,
    "('з', 'ло')": 614,
    "('С', 'во')": 615,
    "('ц', 'вет')": 616,
    "('вно', 'вь')": 617,
    "('ж', 'ит')": 618,
    "('о', 'м')": 619,
    "('х', 'ла')": 620,
    "('то', 'т')": 621,
    "('к', 'то')": 622,
    "('коне', 'ц')": 623,
    "('е', 'му')": 624,
    "('И', 'з')": 625,
    "('м', 'ла')": 626,
    "('ст', 'ал')": 627,
    "('бо', 'й')": 628,
    "('в', 'ало')": 629,
    "('К', 'у')": 630,
    "('ч', 'ет')": 631,
    "('ко', 'го')": 632,
    "('т', 'ра')": 633,
    "('п', 'ле')": 634,
    "('вы', 'е')": 635,
    "('Б', 'о')": 636,
    "('мно', 'го')": 637,
    "('ски', 'х')": 638,
    "('но', 'е')": 639,
    "('п', 'я')": 640,
    "('М', 'не')": 641,
    "('не', 'ю')": 642,
    "('П', 'и')": 643,
    "('мо', 'я')": 644,
    "('Т', 'ы')": 645,
    "('Б', 'ла')": 646,
    "('С', 'та')": 647,
    "('У', 'же')": 648,
    "('ду', 'ши')": 649,
    "('к', 'рас')": 650,
    "('ж', 'ный')": 651,
    "('ш', 'ит')": 652,
    "('ду', 'ма')": 653,
    "('Р', 'о')": 654,
    "('ко', 'гда')": 655,
    "('де', 'л')": 656,
    "('к', 'ла')": 657,
    "('о', 'ч')": 658,
    "('ит', 'а')": 659,
    "('ч', 'ен')": 660,
    "('на', 'ши')": 661,
    "('и', 'н')": 662,
    "('д', 'ни')": 663,
    "('Д', 'у')": 664,
    "('дол', 'го')": 665,
    "('п', 'ря')": 666,
    "('до', 'в')": 667,
    "('ве', 'се')": 668,
    "('ень', 'ем')": 669,
    "('вре', 'мя')": 670,
    "('к', 'ро')": 671,
    "('Е', 'й')": 672,
    "('в', 'ле')": 673,
    "('ни', 'ма')": 674,
    "('ро', 'д')": 675,
    "('хо', 'ло')": 676,
    "('дет', 'ь')": 677,
    "('до', 'б')": 678,
    "('на', 'конец')": 679,
    "('ш', 'ла')": 680,
    "('ш', 'ен')": 681,
    "('нь', 'ем')": 682,
    "('ы', 'й')": 683,
    "('сча', 'ст')": 684,
    "('по', 'м')": 685,
    "('Д', 'ля')": 686,
    "('Ра', 'з')": 687,
    "('о', 'в')": 688,
    "('но', 'го')": 689,
    "('бу', 'р')": 690,
    "('ру', 'с')": 691,
    "('Лю', 'б')": 692,
    "('свет', 'а')": 693,
    "('пре', 'ж')": 694,
    "('по', 'з')": 695,
    "('ва', 'я')": 696,
    "('да', 'ет')": 697,
    "('ско', 'го')": 698,
    "('Лен', 'ской')": 699,
    "('бы', 'ла')": 700,
    "('о', 'дна')": 701,
    "('Та', 'ня')": 702,
    "('ко', 'е')": 703,
    "('Л', 'ет')": 704,
    "('Что', 'б')": 705,
    "('на', 'де')": 706,
    "('ни', 'бу')": 707,
    "('нибу', 'дь')": 708,
    "('ну', 'ть')": 709,
    "('ко', 'н')": 710,
    "('и', 'ме')": 711,
    "('не', 'го')": 712,
    "('щи', 'й')": 713,
    "('но', 'ю')": 714,
    "('П', 'у')": 715,
    "('в', 'друг')": 716,
    "('му', 'ж')": 717,
    "('н', 'ит')": 718,
    "('к', 'ри')": 719,
    "('з', 'е')": 720,
    "('во', 'дит')": 721,
    "('пе', 'ред')": 722,
    "('д', 'ят')": 723,
    "('сво', 'й')": 724,
    "('Да', 'вно')": 725,
    "('бо', 'ю')": 726,
    "('з', 'десь')": 727,
    "('И', 'х')": 728,
    "('р', 'ит')": 729,
    "('вст', 'ре')": 730,
    "('д', 'ве')": 731,
    "('по', 'лу')": 732,
    "('лу', 'ч')": 733,
    "('Е', 'му')": 734,
    "('не', 'ж')": 735,
    "('з', 'у')": 736,
    "('го', 'во')": 737,
    "('мол', 'ча')": 738,
    "('лы', 'б')": 739,
    "('пи', 'сь')": 740,
    "('ли', 'ц')": 741,
    "('о', 'дно')": 742,
    "('д', 'ли')": 743,
    "('слу', 'ша')": 744,
    "('ти', 'ши')": 745,
    "('а', 'р')": 746,
    "('но', 'ж')": 747,
    "('ча', 'й')": 748,
    "('те', 'перь')": 749,
    "('ен', 'я')": 750,
    "('меч', 'та')": 751,
    "('ви', 'д')": 752,
    "('ре', 'з')": 753,
    "('ро', 'к')": 754,
    "('де', 'рев')": 755,
    "('т', 'во')": 756,
    "('ди', 'н')": 757,
    "('ве', 'з')": 758,
    "('д', 'ви')": 759,
    "('не', 'е')": 760,
    "('п', 'ло')": 761,
    "('д', 'ных')": 762,
    "('ка', 'р')": 763,
    "('моло', 'дой')": 764,
    "('ми', 'лы')": 765,
    "('хо', 'ди')": 766,
    "('ф', 'ран')": 767,
    "('ю', 'но')": 768,
    "('счаст', 'ли')": 769,
    "('зна', 'л')": 770,
    "('хо', 'ть')": 771,
    "('д', 'ней')": 772,
    "('у', 'ме')": 773,
    "('ра', 'вно')": 774,
    "('о', 'жи')": 775,
    "('до', 'ма')": 776,
    "('во', 'ро')": 777,
    "('то', 'лько')": 778,
    "('ст', 'ре')": 779,
    "('т', 'ер')": 780,
    "('вз', 'гля')": 781,
    "('Бы', 'ть')": 782,
    "('ва', 'ш')": 783,
    "('ш', 'ка')": 784,
    "('п', 'лен')": 785,
    "('с', 'мо')": 786,
    "('да', 'вно')": 787,
    "('до', 'сть')": 788,
    "('че', 'го')": 789,
    "('к', 'ни')": 790,
    "('люб', 'ви')": 791,
    "('ч', 'ный')": 792,
    "('по', 'ле')": 793,
    "('с', 'вя')": 794,
    "('ст', 'ва')": 795,
    "('ня', 'ня')": 796,
    "('л', 'енье')": 797,
    "('Мо', 'ск')": 798,
    "('ки', 'х')": 799,
    "('се', 'бя')": 800,
    "('воз', 'ь')": 801,
    "('ро', 'ма')": 802,
    "('ло', 'сь')": 803,
    "('оч', 'ень')": 804,
    "('ми', 'ну')": 805,
    "('з', 'ву')": 806,
    "('от', 'ра')": 807,
    "('Ко', 'то')": 808,
    "('д', 'аль')": 809,
    "('ст', 'я')": 810,
    "('ч', 'ных')": 811,
    "('ить', 'ся')": 812,
    "('Все', 'гда')": 813,
    "('са', 'м')": 814,
    "('ве', 'чер')": 815,
    "('о', 'бо')": 816,
    "('к', 'ре')": 817,
    "('ме', 'ж')": 818,
    "('сто', 'ро')": 819,
    "('ня', 'т')": 820,
    "('р', 'ь')": 821,
    "('все', 'м')": 822,
    "('мо', 'е')": 823,
    "('же', 'ла')": 824,
    "('В', 'а')": 825,
    "('по', 'р')": 826,
    "('А', 'х')": 827,
    "('ст', 'ный')": 828,
    "('ло', 'в')": 829,
    "('Н', 'ет')": 830,
    "('жиз', 'нь')": 831,
    "('ска', 'я')": 832,
    "('д', 'ра')": 833,
    "('го', 'сти')": 834,
    "('вз', 'до')": 835,
    "('д', 'ро')": 836,
    "('пре', 'да')": 837,
    "('су', 'дь')": 838,
    "('хо', 'т')": 839,
    "('м', 'ало')": 840,
    "('ну', 'ю')": 841,
    "('и', 'л')": 842,
    "('Д', 'е')": 843,
    "('дол', 'ж')": 844,
    "('сто', 'л')": 845,
    "('ре', 'ц')": 846,
    "('С', 'и')": 847,
    "('ви', 'дит')": 848,
    "('за', 'ба')": 849,
    "('и', 'с')": 850,
    "('меч', 'ты')": 851,
    "('По', 'э')": 852,
    "('з', 'ем')": 853,
    "('ка', 'я')": 854,
    "('по', 'ве')": 855,
    "('х', 'ра')": 856,
    "('По', 'том')": 857,
    "('По', 'ра')": 858,
    "('М', 'ы')": 859,
    "('ги', 'х')": 860,
    "('ны', 'не')": 861,
    "('ре', 'чи')": 862,
    "('пер', 'вый')": 863,
    "('по', 'сле')": 864,
    "('п', 'ру')": 865,
    "('по', 'сте')": 866,
    "('про', 'сто')": 867,
    "('то', 'к')": 868,
    "('р', 'ю')": 869,
    "('ски', 'м')": 870,
    "('про', 'с')": 871,
    "('С', 'а')": 872,
    "('сле', 'з')": 873,
    "('ч', 'ной')": 874,
    "('же', 'на')": 875,
    "('вз', 'о')": 876,
    "('ря', 'д')": 877,
    "('ви', 'жу')": 878,
    "('М', 'у')": 879,
    "('мо', 'ю')": 880,
    "('о', 'ста')": 881,
    "('ре', 'дь')": 882,
    "('ки', 'м')": 883,
    "('П', 'ет')": 884,
    "('об', 'раз')": 885,
    "('бы', 'ли')": 886,
    "('ни', 'чего')": 887,
    "('лет', 'а')": 888,
    "('ск', 'ло')": 889,
    "('ло', 'м')": 890,
    "('с', 'ни')": 891,
    "('стра', 'ш')": 892,
    "('сосе', 'д')": 893,
    "('В', 'ла')": 894,
    "('ш', 'ал')": 895,
    "('л', 'ит')": 896,
    "('ла', 'ся')": 897,
    "('ду', 'т')": 898,
    "('О', 'ста')": 899,
    "('вер', 'ь')": 900,
    "('Та', 'ни')": 901,
    "('ры', 'х')": 902,
    "('в', 'дох')": 903,
    "('ш', 'ут')": 904,
    "('жа', 'ть')": 905,
    "('во', 'ле')": 906,
    "('се', 'й')": 907,
    "('ль', 'ю')": 908,
    "('ни', 'л')": 909,
    "('д', 'во')": 910,
    "('Л', 'а')": 911,
    "('г', 'ре')": 912,
    "('ня', 'ть')": 913,
    "('ц', 'ем')": 914,
    "('м', 'ра')": 915,
    "('сер', 'де')": 916,
    "('ка', 'за')": 917,
    "('еди', 'не')": 918,
    "('тре', 'во')": 919,
    "('д', 'ца')": 920,
    "('али', 'сь')": 921,
    "('су', 'пру')": 922,
    "('ве', 'ли')": 923,
    "('о', 'бе')": 924,
    "('ч', 'ки')": 925,
    "('п', 'раз')": 926,
    "('з', 'во')": 927,
    "('О', 'б')": 928,
    "('то', 'го')": 929,
    "('се', 'ль')": 930,
    "('п', 'ит')": 931,
    "('С', 'то')": 932,
    "('с', 'на')": 933,
    "('о', 'г')": 934,
    "('М', 'ель')": 935,
    "('сту', 'п')": 936,
    "('у', 'ста')": 937,
    "('н', 'ра')": 938,
    "('пя', 'ть')": 939,
    "('пол', 'но')": 940,
    "('са', 'ви')": 941,
    "('раз', 'говор')": 942,
    "('ду', 'ше')": 943,
    "('жа', 'р')": 944,
    "('с', 'му')": 945,
    "('жа', 'ет')": 946,
    "('дал', 'е')": 947,
    "('ви', 'деть')": 948,
    "('В', 'друг')": 949,
    "('бу', 'д')": 950,
    "('буд', 'то')": 951,
    "('с', 'ны')": 952,
    "('ду', 'ша')": 953,
    "('р', 'на')": 954,
    "('Бла', 'го')": 955,
    "('ва', 'н')": 956,
    "('дру', 'га')": 957,
    "('Лен', 'ский')": 958,
    "('поэ', 'та')": 959,
    "('ро', 'да')": 960,
    "('те', 'мно')": 961,
    "('гру', 'ст')": 962,
    "('Татья', 'не')": 963,
    "('ш', 'ет')": 964,
    "('я', 'р')": 965,
    "('Т', 'ут')": 966,
    "('гля', 'дит')": 967,
    "('став', 'ить')": 968,
    "('Б', 'е')": 969,
    "('лы', 'х')": 970,
    "('Мо', 'й')": 971,
    "('В', 'з')": 972,
    "('дум', 'ал')": 973,
    "('при', 'я')": 974,
    "('С', 'у')": 975,
    "('м', 'ени')": 976,
    "('ми', 'л')": 977,
    "('са', 'д')": 978,
    "('сво', 'бо')": 979,
    "('пи', 'с')": 980,
    "('не', 'му')": 981,
    "('у', 'лыб')": 982,
    "('н', 'ных')": 983,
    "('Пе', 'ре')": 984,
    "('не', 'до')": 985,
    "('глу', 'ши')": 986,
    "('вы', 'м')": 987,
    "('ки', 'е')": 988,
    "('Бы', 'вало')": 989,
    "('б', 'ал')": 990,
    "('е', 'дет')": 991,
    "('ши', 'й')": 992,
    "('то', 'в')": 993,
    "('ше', 'б')": 994,
    "('кра', 'й')": 995,
    "('в', 'ла')": 996,
    "('С', 'е')": 997,
    "('т', 'ени')": 998,
    "('мо', 'и')": 999
  }
}